
# Токен бота
# Пример: BOT_TOKEN = '1234567:ABCdef'

BOT_TOKEN = ''

###############################

# Telegram ID админов бота
# Пример: ADMIN_IDS = [1234567, 7654321, 8765432]

ADMIN_IDS = []

###############################

# Telegram ID аккаунта, на который будут приходить уведомления о новых пользователях
# Пример: GET_NOTIFY_ID = 1234567
# Отключить уведомления: GET_NOTIFY_ID = False

GET_NOTIFY_ID = False

###############################

# Логирование бота в консоли
# True/False

LOGGING = True

###############################

# Время для бэкапов БД
# Пример: BACKUP_TIMES = ['03:05', '10:06', '23:06']
# Отключить бэкапы: BACKUP_TIMES = []

BACKUP_TIMES = []
